Repository: gobbledegook/creevey
Catalog: mul.lproj/MainMenu.xcstrings
Source language: en
Languages: de, es, fr, it, zh_hant

# 5.title
source: Bring All to Front
de: Alle nach vorne bringen
es: Traer todas al frente
fr: Tout ramener au premier plan
it: Porta tutto avanti
zh_hant: 將此程式所有視窗移至最前

# 19.title
source: Window
de: Fenster
es: Ventana
fr: Fenêtre
it: Finestra
zh_hant: 視窗

# 23.title
source: Minimize
de: Im Dock ablegen
es: Minimizar
fr: Placer dans le dock
it: Contrai
zh_hant: 縮到最小

# 24.title
source: Window
de: Fenster
es: Ventana
fr: Fenêtre
it: Finestra
zh_hant: 視窗

# 58.title
source: About Phoenix Slides
de: Über Phoenix Slides
es: Acerca de Phoenix Slides
fr: À propos de Phoenix Slides
it: Informazioni su Phoenix Slides
zh_hant: 關於 Phoenix Slides

# 81.title
source: File
de: Datei
es: Archivo
fr: Fichier
zh_hant: 檔案

# 83.title
source: File
de: Datei
es: Archivo
fr: Fichier
zh_hant: 檔案

# 103.title
source: Help
de: Hilfe
es: Ayuda
fr: Aide
it: Aiuto
zh_hant: 輔助說明

# 106.title
source: Help
de: Hilfe
es: Ayuda
fr: Aide
it: Aiuto
zh_hant: 輔助說明

# 111.title
source: Phoenix Slides Help
de: Phoenix Slides Hilfe
es: Ayuda de Phoenix Slides
fr: Aide de Phoenix Slides…
it: Aiuto di Phoenix Slides
zh_hant: Phoenix Slides 輔助說明

# 129.title
source: Preferences…
de: Einstellungen...
es: Preferencias…
fr: Préférences…
it: Preferenze…
zh_hant: 偏好設定⋯

# 130.title
source: Services
de: Dienste
es: Servicios
it: Servizi
zh_hant: 服務

# 131.title
source: Services
de: Dienste
es: Servicios
it: Servizi
zh_hant: 服務

# 134.title
source: Hide Phoenix Slides
de: Phoenix Slides ausblenden
es: Ocultar Phoenix Slides
fr: Masquer Phoenix Slides
it: Nascondi Phoenix Slides
zh_hant: 隱藏 Phoenix Slides

# 136.title
source: Quit Phoenix Slides
de: Phoenix Slides beenden
es: Salir de Phoenix Slides
fr: Quitter Phoenix Slides
it: Chiudi Phoenix Slides
zh_hant: 結束 Phoenix Slides

# 145.title
source: Hide Others
de: Andere ausblenden
es: Ocultar otros
fr: Masquer les autres
it: Nascondi il resto
zh_hant: 隱藏其他

# 150.title
source: Show All
de: Alle zeigen
es: Mostrar todo
fr: Tout afficher
it: Mostra tutto
zh_hant: 顯示全部

# 157.title
source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
zh_hant: 拷貝

# 158.title
source: Undo
de: Widerrufen
es: Deshacer
fr: Annuler
it: Annulla
zh_hant: 還原

# 160.title
source: Cut
de: Ausschneiden
es: Cortar
fr: Couper
it: Taglia
zh_hant: 剪下

# 163.title
source: Edit
de: Bearbeiten
es: Edición
fr: Edition
it: Composizione
zh_hant: 編輯

# 164.title
source: Delete
de: Löschen
es: Eliminar
fr: Effacer
it: Elimina
zh_hant: 刪除

# 169.title
source: Edit
de: Bearbeiten
es: Edición
fr: Edition
it: Composizione
zh_hant: 編輯

# 171.title
source: Paste
de: Einsetzen
es: Pegar
fr: Coller
it: Incolla
zh_hant: 貼上

# 172.title
source: Select All
de: Alles auswählen
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
zh_hant: 全選

# 173.title
source: Redo
de: Wiederholen
es: Rehacer
fr: Rétablir
it: Ripristina
zh_hant: 重作

# 210.title
source: Slideshow Window
de: Diaschaufenster
es: Pase de diapositivas
fr: Diaporama
it: Presentazione
zh_hant: 幻燈片視窗

# 317.title
source: Slideshow
de: Diaschau
es: Pase de diapositivas
fr: Diaporama
it: Presentazione
zh_hant: 幻燈片

# 318.title
source: Slideshow
de: Diaschau
es: Pase de diapositivas
fr: Diaporama
it: Presentazione
zh_hant: 幻燈片

# 319.title
source: Begin Slideshow
de: Diaschau starten
es: Iniciar pase de diapositivas
fr: Démarrer le diaporama
it: Avvia la Presentazione
zh_hant: 播放幻燈片（全螢幕）

# 329.title
source: End Slideshow
de: Diaschau beenden
es: Terminar pase de diapositivas
fr: Arrêter le diaporama
it: Esci dalla Presentazione
zh_hant: 結束幻燈秀

# 331.title
source: Loop
de: Endlosschleife
es: Repetir en bucle
fr: En boucle
it: Presentazione Ciclica
zh_hant: 循環

# 334.title
source: Select None
de: Markierung entfernen
es: Eliminar selección
fr: Sélectionner aucun
it: Deseleziona tutto
zh_hant: 不選擇

# 341.title
source: Reveal In Finder
de: Im Finder zeigen
es: Mostrar en el Finder
fr: Montrer dans le Finder
it: Mostra nel Finder
zh_hant: 顯示於 Finder

# 343.title
source: Move To Trash
de: In den Papierkorb verschieben
es: Trasladar a la Papelera
fr: Déplacer dans la corbeille
it: Sposta nel Cestino
zh_hant: 丟到垃圾桶

# 391.title
source: Set As Desktop Picture
de: Als Schreibtischhintergrund festlegen
es: Establecer como escritorio
fr: Choisir comme image de fond
it: Usa come Sfondo Scrivania
zh_hant: 設定為桌面背景

# 394.title
source: Preferences
de: Eigenschaften
es: Preferencias
fr: Préférences
it: Preferenze
zh_hant: 偏好設定

# 399.title
source: Go to specified folder:
de: Öffne Verzeichis:
es: Ir a una carpeta específica:
fr: Aller au dossier:
it: Va alla cartella specificata:
zh_hant: 前往所選的檔案夾：

# 400.title
source: Go to most recently visited folder
de: Gehe zum zuletzt besuchten Verzeichnis
es: Ir a la última carpeta visitada
fr: Dernier dossier visité
it: Va alla cartella più recente
zh_hant: 前往最近使用的檔案夾

# 418.title
source: Show Cheat Sheet
de: Zeige Cheat Sheet
es: Mostrar ficha de opciones
fr: Afficher la page d'aide
it: Mostra Scorciatoie da tastiera
zh_hant: 顯示簡單說明

# 447.title
source: Scale Up Small Images
de: Kleine Bilder auf Bildschirmgröße skalieren
es: Agrandar imágenes pequeñas
fr: Agrandir les petites images
it: Espandi le Immagini Piccole
zh_hant: 將小影像放大

# 451.title
source: Rotate Right
de: Nach rechts drehen
es: Girar a la derecha
fr: Rotation à droite
it: Ruota a Destra
zh_hant: 向右旋轉

# 453.title
source: Rotate Left
de: Nach links drehen
es: Girar a la izquierda
fr: Rotation à gauche
it: Ruota a Sinistra
zh_hant: 向左旋轉

# 455.title
source: Transforming JPEG...
de: Wandle JPEG um...
es: Transformando JPEG...
fr: Transformation JPEG...
it: Elaborazione Trasformazione JPEG...
zh_hant: 轉換JPEG⋯

# 464.title
source: Flip Horizontal ↔
de: Horizontal spiegeln ↔
es: Voltear horizontalmente ↔
fr: Symétrie axe horizontal ↔
it: Rifletti in Orizzontale ↔
zh_hant: 水平翻轉 ↔

# 465.title
source: Flip Vertical ↕
de: Vertikal spiegeln ↕
es: Voltear verticalmente ↕
fr: Symétrie axe vertical ↕
it: Rifletti in Verticale ↕
zh_hant: 垂直翻轉 ↕

# 466.title
source: Rotate 180°
de: Drehen um 180°
es: Girar 180°
fr: Rotation 180°
it: Ruota di 180°
zh_hant: 旋轉180°

# 469.title
source: Make Progressive
de: Umwandeln in Progressiv
es: Convertir en progresivo
fr: Encoder en JPEG progressif
it: Rendi Progressiva
zh_hant: 轉成漸進JPEG檔案

# 470.title
source: Advanced Options…
de: Erweiterte Eigenschaften...
es: Opciones avanzadas…
fr: Options avancées…
it: Opzioni Avanzate...
zh_hant: 進階⋯

# 481.title
source: Image Info
de: Bildinformation
es: Información de la imagen
fr: Informations sur l'image
it: Informazioni sull'immagine
zh_hant: 圖像簡介

# 486.title
source: Get Info
de: Bildinformationen
es: Obtener información
fr: Lire les informations
it: Informazioni
zh_hant: 簡介

# 490.title
source: Transpose (Flip Diag.) ↙
de: Spiegeln und drehen (links) ↙
es: Trasponer (Voltear diagonalmente) ↙
fr: Transposition ↙
it: Riflessione Diagonale a sin.↙
zh_hant: 對角線翻轉 ↙

# 491.title
source: Transverse Transpose ↘
de: Spiegeln und drehen (rechts) ↘
es: Trasponer transversalmente ↘
fr: Transposition transversale ↘
it: Riflessione Diagonale a destra ↘
zh_hant: 對角線翻轉 ↘

# 494.title
source: New Window
de: Neues Fenster
es: Nueva ventana
fr: Nouvelle fenêtre
it: Nuova Finestra
zh_hant: 新增視窗

# 499.title
source: Close Window
de: Fenster schließen
es: Cerrar ventana
fr: Fermer la fenêtre
it: Chiudi la Finestra
zh_hant: 關閉

# 540.title
source: Random
de: Zufällig
es: Pase al azar
fr: Ordre aléatoire
it: Ordine casuale
zh_hant: 隨機

# 543.title
source: Submit Feedback (Web Site)
de: Feedback (Webseite)
es: Enviar retroalimentación (Sitio Web)
fr: Commentaires et suggestions (site web)
it: Invia commenti（Sito Web）
zh_hant: 發表意見（網站）

# 544.title
source: Check for Update…
de: Prüfe auf neuere Version…
es: Buscar Actualizaciones…
fr: Rechercher des mises à jour…
it: Verifica la presenza di aggiornamenti…
zh_hant: 檢查更新⋯

# 568.ibShadowedDisplayPattern
source: Next check: %{value1}@
de: Nächste Prüfung: %{value1}@
es: Siguiente verificación: %{value1}@
fr: Prochaine vérification: %{value1}@
it: Prossimo controllo: %{value1}@
zh_hant: 下次檢查: %{value1}@

# 572.title
source: Show Large Images at Actual Size
de: Große Bilder nicht passend verkleinern
es: Mostrar imágenes grandes en tamaño real
fr: Afficher les grandes images en taille réelle
it: Mostra le Immagini Grandi in dimensioni reali
zh_hant: 以實際大小顯示大影像

# 588.label
source: General
de: Allgemein
fr: Général
it: Generali
zh_hant: 一般

# 589.label
source: Slideshow
de: Diaschau
es: Pase de diapositivas
fr: Diaporama
it: Presentazione
zh_hant: 幻燈片

# 647.title
source: Regenerate EXIF Thumbnail…
de: EXIF-Thumbnail neu erzeugen…
es: Regenerar la miniatura EXIF…
fr: Regénérer la vignette EXIF…
it: Rigenera Miniatura EXIF…
zh_hant: 重新製作EXIF縮覽圖⋯

# 651.title
source: Rotate Left
de: Nach links drehen
es: Girar a la izquierda
fr: Rotation à gauche
it: Ruota a Sinistra
zh_hant: 向左旋轉

# 652.title
source: Rotate Right
de: Nach rechts drehen
es: Girar a la derecha
fr: Rotation à droite
it: Ruota a Destra
zh_hant: 向右旋轉

# 654.title
source: Remove Thumbnail…
de: Thumbnail entfernen…
es: Eliminar miniatura…
fr: Supprimer la vignette…
it: Rimuovi le Miniature...
zh_hant: 刪除縮覽圖⋯

# 658.title
source: Reset Orientation Tag…
de: Bildausrichtungs-Markierung entfernen…
es: Limpiar la etiqueta de orientación…
fr: Mise à zéro du tag d'orientation…
it: Resetta il marcatore di Orientazione…
zh_hant: 重置方向屬性⋯

# 660.title
source: Rotate JPEG Files by Orientation Tag
de: JPEGs ausrichten nach Bildausrichtungs-Markierung
es: Rotar archivos JPEG según la orientación
fr: Rotation des fichiers JPEG en fonction d'orientation
it: Ruota i File JPEG in base al marcatore di Orientazione
zh_hant: 根據方向屬性旋轉JPEG檔案

# 815.title
source: When opening a new window:
de: Beim Öffnen eines neuen Fensters:
es: Al abrir una nueva ventana:
fr: Au ouvrir une nouvelle fenêtre:
it: All’apertura di una nuova finestra:
zh_hant: 開啟新視窗時：

# 817.title
source: Choose…
de: Auswählen...
es: Seleccionar…
fr: Choisir…
it: Scegli...
zh_hant: 選取⋯

# 818.title
source: Automatically check for updates
de: Suche nach neuer Software
es: Buscar automáticamente actualizaciones
fr: Rechercher automatiquement les mises à jour
it: Verifica automaticamente la presenza di aggiornamenti
zh_hant: 自動檢查更新

# 820.title
source: Don't change modification date for lossless JPEG transformations
de: Änderungsdatum nicht anpassen bei verlustfreier JPEG Umwandlung
es: No modificar la fecha de modificación para transformaciones JPEG sin pérdida
fr: Ne pas changer la date de modification lors des transformations JPEG sans perte
it: Non cambiare la data di modifica per trasformazioni JPEG lossless
zh_hant: 執行無失真JPEG轉換時不要更改檔案修改日期

# 821.title
source: Thumbnail Background Color
de: Hintergrundfarbe Thumbnails
es: Color de fondo de las miniaturas
fr: Couleur de fond des icônes
it: Colore di sfondo delle Miniature
zh_hant: 縮覽圖背景顏色

# 822.title
source: Allow moving files/making aliases
de: Dateien können verschoben/Aliase erzeugt werden
es: Permitir mover archivos/generar aliases
it: Consenti Movimento files/Creazione Alias
zh_hant: 允許搬移檔案、製作替身

# 824.title
source: Maximum Thumbnail Width
de: Maximale Thumbnailbreite
es: Ancho máximo de las miniaturas
fr: Largeur maximale des icônes
it: Ampiezza massima Miniature
zh_hant: 最大縮覽圖寬度

# 825.title
source: Auto-advance every
de: Automatische Diaschau, alle
es: Avance automático cada
fr: Avancer toutes les
it: Avanza Automaticamente ogni
zh_hant: 每

# 826.title
source: Slideshow Defaults:
de: Slideshow Einstellungen
es: Parámetros por defecto de pase de diapositivas:
fr: Paramètres par défaults:
it: Preferenze per la Presentazione:
zh_hant: 幻燈秀預設：

# 828.title
source: seconds
de: Sekunden
es: segundos
fr: secondes
it: secondi
zh_hant: 秒自動前往

# 829.title
source: Loop
de: Endlosschleife
es: Repetir en bucle
fr: En boucle
it: Dopo il termine, Ricomincia
zh_hant: 循環

# 830.title
source: Random
de: Zufällig
es: Pase al azar
fr: Ordre aléatoire
it: Ordine casuale
zh_hant: 隨機

# 831.title
source: Scale Up Small Images
de: Kleine Bilder auf Bildschirmgröße skalieren
es: Agrandar imágenes pequeñas
fr: Agrandir les petites images
it: Espandi la Immagini Piccole
zh_hant: 將小影像放大

# 832.title
source: Show Large Images at Actual Size
de: Große Bilder nicht passend verkleinern
es: Mostrar imágenes grandes en tamaño real
fr: Afficher les grandes images en taille réelle
it: Mostra le Immagini Grandi in dimensioni reali
zh_hant: 以實際大小顯示大影像

# 833.title
source: Apply Settings
de: Änderungen übernehmen
es: Aplicar la configuración
fr: Appliquer les changements
it: Applica i Settaggi
zh_hant: 立即套用設定

# 834.title
source: Background Color/Transparency
de: Hintergrund Farbe/Transparenz
es: Color/Transparencia del fondo
fr: Couleur de fond/transparence
it: Colore di sfondo/Trasparenza
zh_hant: 背景顏色及透明度

# 835.title
source: Processing files...
de: Bearbeite Datei(en)...
es: Procesando archivos...
fr: Traitement des fichiers...
it: Elaborazione File in corso...
zh_hant: 正在處理檔案⋯

# 836.title
source: Cancel
de: Abbruch
es: Cancelar
fr: Annuler
it: Annulla
zh_hant: 取消

# 837.title
source: More EXIF Tags
de: Weitere EXIF-Tags
es: Ver más tags EXIF
fr: Plus d'info EXIF
it: Altri marcatori EXIF
zh_hant: 更多EXIF屬性

# 839.title
source: EXIF Thumbnail
de: EXIF Vorschaubild
es: Miniatura EXIF
fr: Vignette EXIF
it: Miniatura EXIF
zh_hant: EXIF縮覽圖

# 841.placeholderString
source: no EXIF thumbnail
de: kein EXIF Vorschaubild
es: sin miniatura EXIF
fr: Pas de vignette EXIF
it: Nessuna Miniatura EXIF
zh_hant: 無EXIF縮覽圖

# 848.title
source: View
de: Darstellung
es: Visualización
fr: Présentation
it: Vista
zh_hant: 顯示方式

# 849.title
source: View
de: Darstellung
es: Visualización
fr: Présentation
it: Vista
zh_hant: 顯示方式

# 850.title
source: Sort by Name
de: Ausrichten nach Name
es: Ordenar por nombre
fr: Rangement - Nom
it: Organizza per nome
zh_hant: 根據修改日期排列

# 851.title
source: Sort by Last Modified
de: Ausrichten nach Änderungsdatum
es: Ordenar por modificación
fr: Rangement - Date de modification
it: Organizza per data di modifica
zh_hant: 根據名稱排列

# 855.title
source: Show File Names
de: Dateinamen anzeigen
es: Mostrar nombres de archivos
fr: Afficher les titres
it: Mostra nomi file
zh_hant: 顯示檔案名稱

# 857.title
source: Save Rotation
de: Drehung speichern
es: Guardar rotación
fr: Enregistrer rotation
it: Memorizza le Rotazioni
zh_hant: 儲存旋轉方向

# 860.title
source: Auto-Rotate by Orientation Tag
de: Automatisch ausrichten nach Bildausrichtungs-Markierung
es: Rotar automáticamente según la orientación
fr: Rotation automatique en fonction d'orientation
it: Rotazione Automatica in base ai dati EXIF
zh_hant: 根據方向屬性自動旋轉

# FZ5-3D-1VQ.title
source: Begin Slideshow In Window
de: Diaschau im Fenster starten
es: Iniciar pase de diapositivas (en ventana)
fr: Démarrer le diaporama dans fenêtre
it: Avvia la Presentazione nella finestra
zh_hant: 播放幻燈片（視窗裡）

# jpc-xE-dZX.headerCell.title
source: enabled
de: ermöglicht
es: activada
fr: activé
it: abilitato
zh_hant: 啟用

# k8u-wZ-vhF.title
source: New Tab
de: Neuer Tab
es: Nueva pestaña
fr: Nouvel onglet
it: Nuovo pannello
zh_hant: 新增標籤頁

# lds-PP-VGR.label
source: File Types
de: Datentypen
es: Tipos de archivo
fr: Types de fichier
it: Tipi di file
zh_hant: 文件種類

# O2C-aP-PUf.headerCell.title
source: description
de: Beschreibung
es: descripción
it: descrizione
zh_hant: 描述

# xc7-Kr-Met.headerCell.title
source: file type
de: Art
es: clase
fr: type
it: tipo
zh_hant: 副檔名

# 197.title
source: Zoom
fr: Réduire/agrandir
zh_hant: 縮放
